Repository: milenaalcantara/FIPETable
Catalog: FIPETable/Resource/Localization/Localizable.xcstrings
Source language: pt_br
Languages: en

# details_brand_title
source: Marca
en: Brand

# details_fipe_code_title
source: Código FIPE
en: FIPE code

# details_fuel_title
source: Combustível
en: Fuel

# details_value_title
source: Valor
en: Value

# details_year_title
source: Ano
en: Year

# list_brand_title
source: Marcas
en: Brands

# list_model_title
source: Modelos
en: Models

# list_year_title
source: Anos
en: Years

# search_title_brand_list
source: Buscar marca
en: Search brand

# search_title_model_list
source: Buscar modelo
en: Search model

# search_title_year_list
source: Buscar ano
en: Search year

# tab_vehycle_type_car
source: Carros
en: Cars

# tab_vehycle_type_motorcycle
source: Motos
en: Motocycles

# tab_vehycle_type_truck
source: Caminhões
en: Trucks
